export default [
    {
        'id': 1,
        'title': 'В Гродно перевыполнили план по строительству жилья для многодетных',
        'description' : `По количеству введенного в строй жилья 
                            в регионе лидирует Гродно. За год здесь ввели 
                            в эксплуатацию более 550 квартир для многодетных семей при плане 437.
                        `,
        'src': 'img/news-1.jpg',
        'counter': 0,
    },
    {
        'id': 2,
        'title': 'Пока белорусам запрещают выезжать за границу по земле, в Польше не стало популярной торговой сети Tesco',
        'description' : `Магазины Netto это новое название на торговой карте Белостока, Сокулки и других городов приграничной Польши.`,
        'src': 'img/news-2.jpg',
        'counter': 0
    },
    {
        'id': 3,
        'title': '«Белтелеком» планирует запустить мобильные услуги не раньше 2023 года',
        'description' : `До этого «Белтелеком» планирует среди прочего заниматься подготовкой инфраструктуры и
                        разработкой тарифных планов.`,
        'counter': 0
    },
    {
        'id': 4,
        'title': ' осмотрите, какие квартиры в Гродно продаются в домах XIX века (есть и очень дешевая)',
        'description' : `В Беларуси редко, но все же продается, жилье, построенное до 1900 года.
                         Таких объявления не много, и большую часть квартир «почтенного возраста» можно найти в гродненском историческом центре.`,
        'src': 'img/news-3.jpg',
        'counter': 0
    },
    {
        'id': 5,
        'title': 'Египет напугал новыми правилами въезда, но все оказалось не так страшно: Куда белорусы летают зимой и сколько за это платят',
        'description' : `Этой осенью многие ждали, что Египет подешевеет, но цена стала еще выше.
                         Скорее всего, скоро Египет проиграет другим направлениям, ведь оно стало дороже даже Кубы.`,
        'src': 'img/news-4.jpg',
        'counter': 0
    },
    {
        'id': 6,
        'title': 'Что будет с ценами в Беларуси до конца марта?',
        'description' : `Многие белорусы в прошлом году ощутили на себе сильный рост цен на продовольствие.
                         Дорожало практически все – от муки и до детского питания.`,
        'src': 'img/news-5.jpg',
        'counter': 0
    },
    {
        'id': 7,
        'title': 'Приехал в гости к сестре: В Гродно мужчина получил серьезные ожоги при тушении пожара?',
        'description' : `При самостоятельном тушении пожара брат жены хозяина, находившийся в гостях, получил ожоги лица и обеих кистей.
                         Мужчина госпитализирован в реанимационное отделение в тяжелом состоянии.`,
        'counter': 0
    },
    {
        'id': 8,
        'title': 'Каждый получит QR-код: как регистрируют мигрантов в Брузгах',
        'description' : `После регистрации мигрантов каждому присвоят индивидуальный QR-код,
                         по которому можно будет получать адресную гуманитарную помощь.`,
        'counter': 0
    },

]